package lesson_2;

public class Task_4 {
    // Написать метод, которому в качестве аргументов передается строка и число,
    // метод должен отпечатать в консоль указанную строку, указанное количество раз;
    public  static void task_4(String b, int a){
        for (int i = 0; i < a; i++) {
            System.out.println(b);
        }

    }
}
